{
  "code": 200,
  "status": "OK",
  "data": {
    "number": 59,
    "ayahs": [
      {
        "numberInSurah": 1,
        "pronunciation": "ছাব্বাহা লিল্লা-হি মা-ফিছ ছামা-ওয়া-তি ওয়ামা-ফিল আরদি ওয়া হুয়াওয়াল ‘আঝীঝুল হাকীম।"
      },
      {
        "numberInSurah": 2,
        "pronunciation": "হুয়াল্লাযীআখরাজাল্লাযীনা কাফারূ মিন আহলিল কিতা-বি মিন দিয়া-রিহিম লিআওওয়ালিল হাশরি মা-জানানতম আইঁ ইয়াখরুজুওয়া জান্নুআন্নাহুম মানি‘আতুহুম হুসূনুহুম মিনাল্লা-হি ফাআতা-হুমুল্লা-হু মিন হাইছুলাম ইয়াহতাছিবূ  ওয়া কাযাফা ফী কুলূবিহিমুররু‘বা ইউখরিবূনা বুয়ূতাহুম বিআইদীহিম ওয়া আইদিল মু’মিনীনা ফা‘তাবিরূ ইয়াউলিল আবসা-র।"
      },
      {
        "numberInSurah": 3,
        "pronunciation": "ওয়া লাওলাআন কাতাবাল্লা-হু ‘আলাইহিমুল জালাআলাআযযাবাহুম ফিদ্দুনইয়া- ওয়া লাহুম আ-খিরাতি আযা-বুন্না-র।"
      },
      {
        "numberInSurah": 4,
        "pronunciation": "যা-লিকা বিআন্নাহুম শাক্কুল্লা-হা ওয়া রাছূলাহু ওয়ামাই ইউশাক্কিল্লা-হা ফাইন্নাল্লাহা শাদীনুল ‘ইকা-ব।"
      },
      {
        "numberInSurah": 5,
        "pronunciation": "মা-কাতা‘তুম মিল লিনাতিন আও তারাকতুমূহা- কাইমাতান ‘আলা উসূলিহাফাবিইযনিল্লা-হি ওয়া লিইউখঝিয়াল ফা-ছিকীন।"
      },
      {
        "numberInSurah": 6,
        "pronunciation": "ওয়ামাআআল্লা-হু ‘আলা-রাছূলিহী মিনহুম ফামাআওজাফ তুম আলাইহি মিন খাইলিওঁ ওয়ালা-রিকা-বিওঁ ওয়ালা-কিন্নাল্লা-হা ইউছালিলতুরুছুলাহু আলা-মাইঁ ইয়াশাউ ওয়াল্লাহু ‘আলা-কুল্লি শাইয়িন কাদীর।"
      },
      {
        "numberInSurah": 7,
        "pronunciation": "মাআফাআল্লা-হু ‘আলা-রাছূলিহী মিন আহলিল কুরা-ফালিল্লা-হি ওয়া লিররাছূলি ওয়া লিযিল কুরবা-ওয়াল ইয়াতা-মা-ওয়াল মাছা-কীনি ওয়াবনিছছাবীলি কাইলা -ইয়াকূনা দূ লাতাম বাইনাল আগনিইয়াই মিনকুম ওয়ামাআ-তা-কুমুররাছূলুফাখুযূহু ওয়ামা-নাহা-কুম ‘আনহু ফানতাহূ ওয়াত্তাকুল্লা-হা শাদীদুল ‘ইকা-ব।"
      },
      {
        "numberInSurah": 8,
        "pronunciation": "লিল ফুকারাইল মুহা-জিরীনাল্লাযীনা উখরিজূমিন দিয়া-রিহিম ওয়া আমওয়া-লিহিম ইয়াবতাগূনা ফাদলাম মিনাল্লা-হি ওয়া রিদওয়া-নাওঁ ওয়া ইয়ানসুরূনাল্লা-হা ওয়া রাছূলাহূ উলাইকা হুমুসসা-দিকূন।"
      },
      {
        "numberInSurah": 9,
        "pronunciation": "ওয়াল্লাযীনা তাবাওওয়াউদ্দা-রা ওয়াল ঈমা-না মিন কাবলিহিম ইউহিববূনা মান হা-জারা ইলাইহিম ওয়ালা-ইয়াজিদূ না ফী সুদূ রিহিম হা-জাতাম মিম্মাউতূওয়া ইউ’ছিরূনা ‘আলা আনফুছিহিম ওয়ালাও কা-না বিহিম খাসা-সাতুও ওয়া মাইঁ ইঊকা শুহহা নাফছিহী ফাউলাইকা হুমুল মুফলিহূন।"
      },
      {
        "numberInSurah": 10,
        "pronunciation": "ওয়াল্লাযীনা জাঊ মিম বা‘দিহিম ইয়াকূ লূনা রাব্বানাগফিরলানা-ওয়া লিইখওয়া-নিনাল্লাযীনা ছাবকূনা-বিল ঈমা-নি ওয়ালা-তাজ‘আল ফী কুলূবিনা-গিল্লাল লিল্লাযীনা আ-মানূ রাব্বানাইন্নাকা রাঊফুর রাহ ীম।"
      },
      {
        "numberInSurah": 11,
        "pronunciation": "আলাম তারা ইলাল্লাযীনা না-ফাকূইয়াকূলূনা লিইখওয়া-নিহিমুল্লাযীনা কাফারূ মিন আহলিল কিতা-বি লাইন উখরিজতুম লানাখরুজান্না মা‘আকুম ওয়ালা-নুতী‘উ ফীকুম আহাদান আবাদওঁ ওয়া ইন কুতিলতুম লানানসুরান্নাকুম ওয়াল্লা-হু ইয়াশহাদুইন্নাহুম লাকা-যিবুন।"
      },
      {
        "numberInSurah": 12,
        "pronunciation": "লাইন উখরিজূলা ইয়াখরুজূনা মা‘আহুম ওয়া লাইন কূতিলূলা-ইয়ানসুরূনাহুম ওয়ালাইন নাসারূহুম লাইঊওয়াল্লুন্নাল আদবা-রা ছু ম্মা লা-ইউনসারূন।"
      },
      {
        "numberInSurah": 13,
        "pronunciation": "লাআনতুম আশাদ্দুরাহবাতান ফী সুদূ রিহিম মিনাল্লা-হি যা-লিকা বিআন্নাহুম কাওমুল লাইয়াফকাহুন।"
      },
      {
        "numberInSurah": 14,
        "pronunciation": "লা-ইউকা-তিলূনাকুম জামী‘আন ইল্লা ফী কুরামমুহাসসনাতিন আও মিওঁ ওয়ারাই জুদুরিন বা’ছুহুম বাইনাহুম শাদীদুন তাহছাবুহুম জামি‘আওঁ ওয়া কুলূবুহুম শাত্তা- যালিকা বিআন্নাহুম কাওমুল লা-ইয়া‘কিলূন।"
      },
      {
        "numberInSurah": 15,
        "pronunciation": "কামাছালিল্লাযীনা মিন কাবলিহিম কারীবান যা-কূওয়া বা-লা আমরিহিম ওয়া লাহুম ‘আযা-বুন আলীম।"
      },
      {
        "numberInSurah": 16,
        "pronunciation": "কামাছালিশশাইতা-নি ইযকা-লা লিল ইনছা-নিকফুর  ফালাম্মা-কাফারা কালা ইন্নী বারীউম মিনকা ইন্নীআখা-ফুল্লা-হা রাব্বাল ‘আ-লামীন।"
      },
      {
        "numberInSurah": 17,
        "pronunciation": "ফাকা-না ‘আ-কিবাতাহুমাআন্নাহুমা-ফিন্না-রি খা-লিদাইনি ফীহা- ওয়া যা-লিকা জাঝাউজ্জা-লিমীন।"
      },
      {
        "numberInSurah": 18,
        "pronunciation": "ইয়াআইয়ুহাল্লাযীনা আ-মানুত্তাকুল্লা-হা ওয়ালতানজুর নাফছুম মা-কাদ্দামাত লিগাদিও ওয়াত্তাকুল্লা-হা ইন্নাল্লা-হা খাবীরুম বিমা-তা‘মালূন।"
      },
      {
        "numberInSurah": 19,
        "pronunciation": "ওয়ালা-তাকূনূকাল্লাযীনা নাছুল্লা-হা ফাআনছা-হুম আনফুছাহুম উলাইকা হুমুল ফাছিকূন।"
      },
      {
        "numberInSurah": 20,
        "pronunciation": "লা-ইয়াছতাবীআসহা-বুন্না-রি ওয়া আসহা-বুল জান্নাতি আসহা-বুল জান্নাতি হুমুল ফাইঝুন।"
      },
      {
        "numberInSurah": 21,
        "pronunciation": "লাও আনঝালনা-হা-যাল কুরআ-না ‘আলা-জাবালিল লারাআইতাহু খা-শি‘আম মুতাসাদ্দি‘ আম মিন খাশয়াতিল্লা-হি ওয়া তিলকাল আমছা-লুনাদরিবুহা-লিন্নাছি লা‘আল্লাহম ইয়াতাফাক্কারূন।"
      },
      {
        "numberInSurah": 22,
        "pronunciation": "হুওয়াল্লা-হুল্লাযী লাইলা-হা ইল্লা-হুওয়া ‘আ-লিমুল গাইবি ওয়াশশাহা-দাতি হুওয়াররাহমা-নুর রাহীম।"
      },
      {
        "numberInSurah": 23,
        "pronunciation": "হুওয়াল্লা-হুল্লাযী লাইলা-হা ইল্লা-হুওয়া আলমালিকুল কুদ্দূছুছ ছালা-মুল ম’মিনুল মুহাইমিনুল ‘আঝীঝুল জাব্বা-রুল মুতাকাব্বিরু ছুবহা-নাল্লা-হি ‘আম্মা-ইউশরিকূন।"
      },
      {
        "numberInSurah": 24,
        "pronunciation": "হুওয়াল্লা-হুল খা-লিকুল বা-রিউল মুছাওবিরু লাহুল আছমাউল হুছনা-; ইউছাব্বিহুলাহূ মা-ফিছ ছামা-ওয়া-তি ওয়াল আরদি ওয়াহুওয়াল ‘ আঝীঝুল হাকীম।"
      }
    ]
  }
}